<?php
// Heading
$_['heading_title']    = 'Доставка Укрпочтой (за счет получателя)';

// Text
$_['text_shipping']    = 'Укрпочта (за счет получателя)';
$_['text_success']     = 'Операция успешна: модуль отправки Укрпочтой изменен!';
$_['text_edit']        = 'Редактировать модуль отправки Укрпочтой';

// Entry
$_['entry_geo_zone']   = 'Гео Зона';
$_['entry_status']     = 'Статус';
$_['entry_sort_order'] = 'Порядок сортировки';

// Error
$_['error_permission'] = 'Предупреждение: Вы не можете редактировать модуль отправки Укрпочтой!';