<?php
// Heading
$_['heading_title']    = 'Доставка Новой Почтой (за счет получателя)';

// Text
$_['text_shipping']    = 'Новая Почта (за счет получателя)';
$_['text_success']     = 'Операция успешна: модуль отправки Новой Почтой изменен!';
$_['text_edit']        = 'Редактировать модуль отправки Новой Почтой';

// Entry
$_['entry_geo_zone']   = 'Гео Зона';
$_['entry_status']     = 'Статус';
$_['entry_sort_order'] = 'Порядок сортировки';

// Error
$_['error_permission'] = 'Предупреждение: Вы не можете редактировать модуль отправки Новой Почтой!';